{
    "label": {
        "startWelcomeMessage": "Am 25 Mai, 2020, Derek Chauvin hatte sein Knie auf dem Genick von George Floyd für 8 Minuten und 46 Sekunden, worauf Herr Floyd's starb. Ich ermuntere Dich für dieselbe Zeit still zu sitzen und darüber nachzudenken. Es fühlt sich wie eine Ewigkeit an. Teile des Transkripts dieses Vorganges sind Beigefügt.",
        "wikipediaQuote": "Am 25 Mai, 2020, George Perry Floyd, ein schwarzer Amerikanischer Mann, verstarb im Powderhorn Bezirk von Minneapolis, Minnesota. Floyd hatte hanschellen an under ligte mit seinem Geschit zu Boden auf der Strasse nachdem er verhaftet wurde, Derek Chauvin, ein Weiser Amerikanischer Minneapolis Polzist, kept his knee on the right side of Floyd's neck for 8 minutes and 46 seconds; according to the criminal complaint against Chauvin, 2 minutes and 53 seconds of that time occurred after Floyd became unresponsive. Officers Tou Thao, J. Alexander Kueng, and Thomas K. Lane participated in Floyd's arrest, with Kueng holding Floyd's back, Lane holding his legs, and Thao looking on and preventing intervention by an onlooker as he stood nearby.",
        "dateBorn": "21 Dezember, 1960",
        "dateDeath": "25 Mai, 2020",
        "appSources": "Quellen",
        "appTranslations": "Übersetzungen"
    },
    "button": {
        "start": "Start",
        "viewMoreWikipedia": "Für mehr Informationen benutze Wikipedia",
        "contribute": "einen Beitrag leisten"
    },
    "transcript": {
        "transcript-0": "\"Bitte, bitte, bitte! Ich kann nicht atmen!\"",
        "transcript-1": "\"Ich kann nicht atmen\"",
        "transcript-2": "\"Ich kann nicht atmen.\"",
        "transcript-3": "\"Ich sterbe.\"",
        "transcript-4": "\"Du hast Ihn am Boden,\nlass Ihn Atmen.\" - Anwesender",
        "transcript-5": "\"Ich kann nicht atmen. Ich kann nicht atmen.\"",
        "transcript-6": "\"Beruhige Dich\" - Polizist 2",
        "transcript-7": "(kniend)\n\"Ins Auto!\"\n\"Ich werde!\"",
        "transcript-8": "(kniend)\n\"Stehe auf, ins Auto!\"\n\"Ich kann mich nicht bewegen.\"",
        "transcript-9": "\"er spricht,\n er ist OK\" - Polizist 2 zu Anwesenden",
        "transcript-10": "(kniend)\n\"Stehe auf, und gehe ins Auto!\"\n\"Mutter! Mutter!\"",
        "transcript-11": "* Ein Rettungswagen wurde aufgeboten. *",
        "transcript-12": "\"Ich habe Schmerzen am ganzen Körper. Wasser, bitte.\"",
        "transcript-13": "\"Ich kann nicht atmen.\" \"Halte deine Klappe.\" \"Sie bringen mich um.\"",
        "transcript-14": "\"Er reagiert nicht mehr!\" - Anwesender",
        "transcript-15": "\"Nimm Dein Knie von seinem Genick!\" - Anwesender",
        "transcript-16": "\"Warum hältst Du Ihn immer noch am Boden?!\" - Anwesender",
        "transcript-17": "* Nach 5 Minuten und 50 Sekunden, verliert George Floyd das Bewusstsein. *",
        "transcript-18": "\"Er bewegt sich nicht mehr!\" - Anwesender",
        "transcript-19": "Nach 8 Minuten und 43 Sekunden, hatte Derek Chauvin sein Knie von George Floyd's Genick genommen. George Floyd wurde später für Tot erklärt.",
        "transcript-20": "Gerechtigkeit für George Floyd."
    }
}
