{
    "label": {
        "startWelcomeMessage": "On May 25th 2020, Derek Chauvin held his knee on the neck of George Floyd for 8 minutes and 46 seconds, resulting in Mr. Floyd's death. I invite visitors to sit quietly and reflect for this same length of time. It feels like an eternity. A partial transcript of the incident is provided throughout.",
        "wikipediaQuote": "On May 25, 2020, George Perry Floyd, an African-American man, was killed in the Powderhorn community of Minneapolis, Minnesota. While Floyd was handcuffed and lying face down on a city street during an arrest, Derek Chauvin, a white American Minneapolis police officer, kept his knee on the right side of Floyd's neck for 8 minutes and 46 seconds; according to the criminal complaint against Chauvin, 2 minutes and 53 seconds of that time occurred after Floyd became unresponsive. Officers Tou Thao, J. Alexander Kueng, and Thomas K. Lane participated in Floyd's arrest, with Kueng holding Floyd's back, Lane holding his legs, and Thao looking on and preventing intervention by an onlooker as he stood nearby.",
        "dateBorn": "October 14, 1973",
        "dateDeath": "May 25, 2020",
        "appSources": "Sources",
        "appTranslations": "Translations"
    },
    "button": {
        "start": "Start",
        "viewMoreWikipedia": "View more on Wikipedia",
        "contribute": "Contribute"
    },
    "transcript": {
        "transcript-0": "\"Please, please, please! I can't breathe!\"",
        "transcript-1": "\"Please man\"",
        "transcript-2": "\"I can't breathe.\"",
        "transcript-3": "\"I'm about to die.\"",
        "transcript-4": "\"You got him down,\nlet him breathe at least man.\" - bystander",
        "transcript-5": "\"I can't breathe. I can't breathe.\"",
        "transcript-6": "\"Relax\" - cop2",
        "transcript-7": "(Still kneeling)\n\"Get in the car!\"\n\"I will!\"",
        "transcript-8": "(Still kneeling)\n\"Get up, get in the car!\"\n\"I can't move.\"",
        "transcript-9": "\"He is talking,\nhe is fine\" - cop2 to bystander",
        "transcript-10": "(Still kneeling)\n\"Get up, and get in the car!\"\n\"Mama! Mama!\"",
        "transcript-11": "* An ambulance is called. *",
        "transcript-12": "\"Everything hurts. Some water or something, please.\"",
        "transcript-13": "\"I can't breathe officer.\" \"Shut up.\" \"They gonna kill me.\"",
        "transcript-14": "\"He's not responsive right now!\" - bystander",
        "transcript-15": "\"Get off of his neck bro!\" - bystander",
        "transcript-16": "\"Why are you still on him?!\" - bystander",
        "transcript-17": "* After 5 minutes and 50 seconds, George Floyd becomes unresponsive. *",
        "transcript-18": "\"He's not fucking moving!\" - bystander",
        "transcript-19": "After 8 minutes and 43 seconds, Derek Chauvin removed his knee from George Floyd's neck. George Floyd was later pronounced dead.",
        "transcript-20": "Justice for George Floyd."
    }
}