{
    "label": {
        "startWelcomeMessage": "El 25 de Mayo del 2020, Derek Chauvin apoyó su rodilla en el cuello de George Floyd por 8 minutos y 46 segundos resultando en la muerte de Mr. Floyd. Los invito a que observen y reflexionen en silencio durante ese mismo perïodo de tiempo. Se siente como una eternidad. Una transcripción parcial del incidente es proporcionado en todo.",
        "wikipediaQuote": "El 25 de Mayo del 2020, George Perry Floyd, un hombre afro americano, fue asesinado en la comunidad de Powderhorn en Minneapolis, Minnesota. Mientras Floyd estaba esposado y echado cara bajo en la calle durante un arresto, Derek Chauvin, un policía de Minneapolis americano y blanco, mantuvo su rodilla en el lado derecho del cuello de Floyd por 8 minutos y 46 segundos; según la queja criminal contra Chauvin, 2 minutos y 53 segundos de transcurrieron después que Floyd dejó de responder. Los oficiales Tou Thao, J. Alexander Kueng, y Thomas K. Lane participaron en el arresto de Floyd, Kueng sosteniendo la espalda de Floyd, Lane sosteniendo sus piernas, y Thao previniendo la intervención de un espectador.",
        "dateBorn": "Diciembre 21, 1960",
        "dateDeath": "Mayo 25, 2020",
        "appSources": "Fuentes",
        "appTranslations": "Traducciones"
    },
    "button": {
        "start": "Empieza",
        "viewMoreWikipedia": "Mas informacion en Wikipedia",
        "contribute": "aportar"
    },
    "transcript": {
        "transcript-0": "\"iPor favor, por favor, por favor! iNo puedo respirar!\"",
        "transcript-1": "\"Por favor señor\"",
        "transcript-2": "\"No puedo respirar.\"",
        "transcript-3": "\"Estoy a punto de morir\"",
        "transcript-4": "\"Ya lo tiene, déjenlo respirar por lo menos, señor.\" - espectador",
        "transcript-5": "\"No puedo respirar. No puedo respirar.\"",
        "transcript-6": "\"Relajate\" - policía 2",
        "transcript-7": "(Todavía arrodillado) \"iEntra al carro!\" Lo hare!",
        "transcript-8": "(Todavia arrodillado) \"iLevántate, entra al carro!\" No me puedo mover.",
        "transcript-9": "\"Está hablando,\nestá bien\" - policía 2 a espectador ",
        "transcript-10": "(Todavía arrodillado) \"iLevántate, y entra al carro!\" Mamá! Mamá!",
        "transcript-11": "* Llamaron a una ambulancia. *",
        "transcript-12": "\"Todo me duele. Un poco de agua o algo, por favor.\"",
        "transcript-13": "\"No puedo respirar, oficial.\" \"Cállate.\" \"Me van a matar.\"",
        "transcript-14": "\"iAhora no está respondiendo!\" - espectador",
        "transcript-15": "\"iBájate de su cuello, hombre!\" - espectador",
        "transcript-16": "\"i¿Por qué sigues encima de él?!\" - espectador",
        "transcript-17": "* Después de 5 minutos y 50 segundos, George Floyd deja de responder. *",
        "transcript-18": "\"He's not fucking moving!\" - bystander",
        "transcript-19": "\"iNo se está moviendo!\" - espectador",
        "transcript-20": "Pedimos justicia por George Floyd."
    }
}
