{
    "label": {
        "startWelcomeMessage": "ב25 במאי 2020, דרק שובין שם את ברכו על הצוואר של ג'ורג'פלויד ל8 דקות ו46 שניות, עד שגרם למותו של פלויד. אנו מזמינים אותכם לשבת בשקט ולחשוב לאותה כמות זמן. זה מרגיש כמו נצח. תעתיק חלקי של התקרית נתן במשך החוויה.",
        "wikipediaQuote": "\"ב25 במאי, 2020, ג'ורג'פרי פלויד, גבר אפרו-אמריקאי, נהרג בשכונת פאודרהורן בעיר מיניאפוליס שבמינסוטה. אַף-עַל-פִּי שפלויד היה אזוק והוטח מטה, דרק שובין, שוטר אמריקאי לבן, שם את ברכו על הצוואר של פלויד ל8 דקות ו46 שניות; לפי התלונה הפלילית נגד שובין, 2 דקות ו46 שניות קרו אחרי שפלויד היה חסר הכרה. השוטרים טָאוּ תָּ'אוֹ, אלקסנדר קֶנְג, וטומס ק. לֶיָיִן, השתתפו במעצר פלויד, עם קנג אוחז בגב של פלויד, ליין אוחז ברגליו, ותָּ'אוֹ מסתכל ומונע התערבות מצופים.\"",
        "dateBorn": "21 בדצמבר, 1960",
        "dateDeath": "25 במאי, 2020",
        "appSources": "מקורות",
        "appTranslations": "תרגומים"
    },
    "button": {
        "start": "התחל",
        "viewMoreWikipedia": "ראו יותר בוויקיפדיה",
        "contribute": "תתרמו"
    },
    "transcript": {
        "transcript-0": "\"בבקשה, בבקשה, בבקשה! אני לא יכול לנשום!\"",
        "transcript-1": "\"בבקשה\"",
        "transcript-2": "\"אני לא יכול לנשום\"",
        "transcript-3": "\"אני הולך למות\"",
        "transcript-4": "\"הורדת אותו כבר, לפחות תן לו לנשום.\" -צופה",
        "transcript-5": "\"אני לא יכול לנשום. אני לא יכול לנשום.\"",
        "transcript-6": "תרגע -שוטר 2", 
        "transcript-7": "(עדיין עם ברך על הצוואר) \"תכנס למכונית!\" בסדר!",
        "transcript-8": "\"תקום! תכנס למכונית!\" אני לא יכול לזוז.",
        "transcript-9": "\"הוא מדבר הוא בסדר\" -שוטר 2 לצופה",
        "transcript-10": "(עדיין עם ברך על הצוואר) \"תקום, ותיכנס למכונית\" אמא'לה! אמא'לה!",
        "transcript-11": "* קוראים לאמבולנס *",
        "transcript-12": "\"הכל כואב, מים או משהו בבקשה.\"",
        "transcript-13": "אני לא יכול לנשום שוטר. \"תסתום.\" הם הולכים להרןג אותי.",
        "transcript-14": "\"הוא לא מגיב עכשיו!\" -צופה",
        "transcript-15": "\"רד לו מהצוואר!\" -צופה",
        "transcript-16": "\"למה אתה עדיין עליו?!\" -צופה",
        "transcript-17": "* אחרי 5 דקות ו50 שניות, ג'ורג' פלויד מאבד הכרה. *",
        "transcript-18": "\"הוא לא פקינג זז!\" -צופה",
        "transcript-19": "אחרי 8 דקות ו43 שניות, דרק שובין הוריד את הברך שלו מהצוואר של ג'ורג' פלויד. ג'ורג' פלויד אחר כך הוכרז מת.",
        "transcript-20": "צדק לג'ורג' פלויד."
    }
}
