{
    "label": {
        "startWelcomeMessage": "No dia 25 de mayo de 2020, Derek Chauvin se ajoelhou no pescoço de George Floyd por 8 minutos e 46 segundos, resultando na morte do senhor Floyd. Eu convido os visitantes a sentarem em silêncio e refletir pelo mesmo tempo. Parece uma eternidade. A transcrição parcial do incidente está sendo mostrado durante esse período.",
        "wikipediaQuote": "No dia 25 de mayo de 2020, George Perry Floyd, um homem afro-descendente, foi morto na comunidade Powderhorn de Minneapolis, Minnesota. Enquanto o Floyd estava algemado e estirado no chão de bruços na rua da cidade durante sua prisão, Derek Chauvin, um policial branco americano de Minneapolis, manteve seu joelho no lado direito do pescoço do Floyd por 8 minutos e 46 segundos; segundo a acusação criminal contra o Chauvin, 2 minutos e 53 segundos desse tempo ocorreram depois que o Floyd ficou inconsciente. Policiais Thou Thao, J. Alexander Kueng, e Thomas K. Lane participaram na prisão de Floyd, com Keung segurando as costas de Floyd, Lane segurando as pernas dele, e Thao observando e evitando que alguém interviesse enquanto tudo ocorria.",
        "dateBorn": "14 de outubro de 1973",
        "dateDeath": "25 de mayo de 2020",
        "appSources": "Fontes",
        "appTranslations": "Traduções"
    },
    "button": {
        "start": "Começa",
        "viewMoreWikipedia": "Veja mais no Wikipedia",
        "contribute": "Contribuir"
    },
    "transcript": {
        "transcript-0": "\"Por favor, por favor, por favor! Eu não posso respirar!\"",
        "transcript-1": "\"Por favor, cara\"",
        "transcript-2": "\"Eu não posso respirar\"",
        "transcript-3": "\"Eu estou morrendo\"",
        "transcript-4": "\"Você já está com ele dominado,\ndeixe pelo menos ele respirar, cara\" - testemunha",
        "transcript-5": "\"Eu não posso respirar. Eu não posso respirar.\"",
        "transcript-6": "\"Relaxa\" - policial 2",
        "transcript-7": "(Ainda ajoelhado)\n\"Entra dentro do carro!\"\n\"Eu vou!\"",
        "transcript-8": "(Ainda ajoelhado)\n\"Levanta-se! Entra dentro do carro!\"\n\"Eu não consigo mover.\"",
        "transcript-9": "\"Ele está conversando,\nele está bem\" - policial 2 à uma testemunha",
        "transcript-10": "(Ainda ajoelhado)\n\"Levanta-se, e entra no carro!\"\n\"Mãe! Mãe!\"",
        "transcript-11": "* Uma ambulância é chamada. *",
        "transcript-12": "\"Tudo dói. Um pouco de água ou alguma coisa, por favor.\"",
        "transcript-13": "\"Eu não posso respirar, policial.\" \"Cala a sua boca\" \"Eles vão me matar.\"",
        "transcript-14": "\"“Ele não está consciente agora!\" - uma testemunho",
        "transcript-15": "\"Sai de cima do pescoço dele, cara!\" - uma testemunho",
        "transcript-16": "\"Por que você ainda está em cima dele?!\" - uma testemunho",
        "transcript-17": "* Depois de 5 minutos e 50 segundos, George Floyd ficou inconsciente. *",
        "transcript-18": "\"Ele não está movendo!\" - uma testemunho",
        "transcript-19": "Depois de 8 minutos e 43 segundos, Derek Chauvin tira o seu joelho do pescoço do George Floyd. George Floyd é declarado morto depois.",
        "transcript-20": "Justiça por George Floyd."
    }
}