{
    "label": {
        "startWelcomeMessage": "25 мая 2020 года Дерек Шовен держал свое колено на шее Джорджа Флойда в течение 8 минут и 46 секунд, что привело к смерти мистера Флойда. Я приглашаю посетителей сидеть спокойно и размышлять в течение этого же времени. Это похоже на вечность. Частичная расшифровка происшествия предоставляется повсеместно.",
        "wikipediaQuote": "25 мая 2020 года афро американец Джордж Перри Флойд был убит в поселке Паудхорн в Миннеаполисе, штат Миннесота. В то время как Флойд был в наручниках и лежал лицом вниз на городской улице во время ареста, Дерек Шовен, белый американский полицейский из Миннеаполиса, держал свое колено на правой стороне шеи Флойда в течение 8 минут и 46 секунд; согласно уголовному иску против Шовена, 2 минуты и 53 секунды того времени произошли после того, как Флойд стал неотзывчивый. Офицеры То Тао, Дж. Александр Куенг и Томас К. Лэйн участвовали в аресте Флойда: Куенг держал Флойда за спиной, Лейн держал его за ноги, а Тао смотрел и не позволял вмешаться наблюдателю, когда он стоял рядом.",
        "dateBorn": "21 Декабря, 1960",
        "dateDeath": "25 Мая, 2020",
        "appSources": "источники",
        "appTranslations": "Переводы"
    },
    "button": {
        "start": "Старт",
        "viewMoreWikipedia": "Узнать можно больше на Википедии",
        "contribute": "Делать вклад"
    },
    "transcript": {
        "transcript-0": "Пожалуйста пожалуйста пожалуйста! Я не могу дышать!",
        "transcript-1": "Пожалуйста чувак",
        "transcript-2": "Я не могу дышать",
        "transcript-3": "Я сейчас умру",
        "transcript-4": "«Он лежит, пусть он хотя бы дышит, мужик». - прохожий",
        "transcript-5": "Я не могу дышать. Я не могу дышать",
        "transcript-6": "“Успокойся” - коп 2",
        "transcript-7": "(Все еще на колене) «Садись в машину!» \"Я сяду!\"",
        "transcript-8": "(Все еще на колене) «Вставай, садись в машину!» «Я не могу двигаться»",
        "transcript-9": "«Он говорит, он в порядке» - коп 2 прохожему",
        "transcript-10": "(Все еще на колене) «Встань и садись в машину!» «Мама! Мама!»",
        "transcript-11": "* Вызвали скорую помощь *",
        "transcript-12": "Все болит. Немного воды, пожалуйста.",
        "transcript-13": "«Я не могу дышать, офицер». \"Молчи.\" «Они убьют меня».",
        "transcript-14": "\"Он сейчас не отзывчивый!\" - свидетель",
        "transcript-15": "\"Слезь с шеи, братан!\" - свидетель",
        "transcript-16": "\"Почему ты до сих пор на нем ?!\" - свидетель",
        "transcript-17": "* Через 5 минут и 50 секунд Джордж Флойд становится не отвечающим. *",
        "transcript-18": "\"Он не двигается!\" - свидетель",
        "transcript-19": "Через 8 минут и 43 секунды Дерек Шовен снял колено с шеи Джорджа Флойда. Джордж Флойд был позже объявлен мертвым.",
        "transcript-20": "Правосудие для Джорджа Флойда."
    }
}
